[
{},
{"titulo": ["Spider-Man: No Way Home - Review"], "calificacion": ["8.5", "8.5", "9", "7.5"]},
{},
{"titulo": ["PS4 Pro representa casi uno de cada cinco PS4 vendido"], "contenido": ["Una entrevista con ejecutivos de PlayStation de Europa y América ha revelado que el PlayStation 4 Pro representa casi 20% de los sistemas PS4 actualmente vendidos.", "Cuando hablaba con Gixel, Jim Ryan, CEO de Sony Entertainment Europe, declaró que el éxito del PS4 Pro excedió las expectativas de la compañía, con el PS4 Pro representando casi uno por cada cinco sistemas PS4 vendidos.", "\"Teníamos confianza en el producto, pero realmente nos ha sorprendido por lo bien que está hecho\", dijo Ryan. \"Casi uno en cada cinco PlayStations vendidos desde el lanzamiento en noviembre han sido un Pro. Eso está muy por arriba de nuestras expectativas. Nos sentimos bastante bien al respecto\".", "De acuerdo con Sony, no sólo las ventas del PlayStation 4 Pro son fuertes pero casi 40% de las ventas son mejoras del PS4 a una versión más poderosa de la consola.", "\"A veces pienso que podemos ser culpables de atribuir demasiada racionalidad a los jugadores\", explicó Ryan. \"La gente sólo quiere lo mejor. ¿Tal vez quieran estar preparados para el futuro? Creo que vemos lo mismo con los clientes de Apple –hay gente que quiere lo mejor que puedan comprar\".", "Las ventas del PlayStation 4, en general, han sido un éxito para Sony, con la compañía habiendo alcanzado su meta de lanzar ", "60 millones de unidades a principios de este año", ". ", "Por otro lado, en la misma entrevista, Shawn Layden reveló que ", "Horizon: Zero Dawn ha vendido 3.4 millones de copias", "."]},
{"titulo": ["Comparando Marvel's Spider-Man en PS4 vs. PS4 Pro"], "contenido": ["Marvel's Spider-Man llega esta semana y así se comparan visualmente la nueva entrega de Insomniac en PlayStation 4 y PlayStation 4 Pro.", "A continuación, puedes ver un video que logra dicha comparación, mostrándonos al arácnido favorito de Marvel dentro del juego, revisando secuencias de acción, la ciudad de Nueva York y otros aspectos como texturas y los detalles que se ven a la distancia.", "¿Cuál se ve mejor? ¿Lo ven igual? ", "¿Quieren ver la comparación gráfica entre los charcos?", " Dinos en los comentarios.", "Y para saber más sobre Marvel's Spider-Man,", " mira los detalles sobre el contenido DLC que tendrá el juego post-lanzamiento", ", ", "el trailer del modo fotografía", " y ", "no te pierdas de nuestra review", "."]},
{"titulo": ["Sony hará un anuncio acerca de MediEvil Remastered la próxima semana"], "contenido": ["Como reporta ", "vg247", ", Sid Shuman, el director de redes sociales de PlayStation, mencionó en el más reciente ", "Blogcast PlayStation", " que tiene “bajo una excelente autoridad” que Shawn Layden, director de SIE Worldwide Studios, dará un anunció acerca del estado del remaster de MediEvil para PlayStation 4 “en una semana o dos”.", "“Está muy emocionado por darle a todos una gran actualización acerca de MediEvil. Va a estar en el show durante la próxima semana, y nos dará a todos una noticia acerca de eso” dijo Shuman emocionado.", "La remasterización del juego clásico de PlayStation fue anunciada durante la PlayStation Experience 2017 para PS4 y ha mantenido atentos a una gran cantidad de fans, incluyendonos.", "Para más acerca de MediEvil en PS4 continúa aquí, en IGN Latinoamérica.", " ", "Mike Reyes es un editor en IGN Latinoamérica que recuerda haber tenido pesadillas tras jugar el primer MediEvil a una edad muy temprana. Puedes encontrarlo en ", "@Sol_Criva", "."]},
{"titulo": ["MediEvil PS4 es un Remake, no una remasterización"], "contenido": ["Shawn Layden, presidente de Sony Worldwide Studios, describió la versión de PS4 de MediEvil como un remake, no una remasterización –a pesar que el videojuego fue promocionado originalmente usando el último término.", "Apareciendo en el ", "PlayStation Blogcast", ", Layden explicó que el acercamiento para esta nueva versión del muy recordado título de PS1:", "\"Creo que han habido algunas palabras que suenan similar pero significan cosas distintas –como remake y remaster. Éste es un remake. Tomamos el diseño del videojuego original y tomamos mucho del arte principal, algunos atributos del diseño del juego y ethos, si quieres. Y hemos trabajando con un desarrollador llamado Other Ocean Interactive y están rehaciendo MediEvil en ese diseño –el MediEvil original de PS1. En el que estaba trabajando cuando estaba en Tokio\".", "Cuando el proyecto fue revelado en PSX 2017, el teaser trailer se refirió específicamente a este como un remaster en 4K, así que esto es un cambio en el mensaje.", "Layden dejó claro que a pesar que un nuevo estudio trabaja en el juego, se mantienen conexiones con el desarrollo original:", "\"Estamos trabajando con algo del talento [que estaba] originalmente asociado con el título hace 20 años\", explicó. \"Así que nos aseguramos que lo mantendremos real, estamos manteniendo la intención original de los creadores\".", "Layden también dijo que un nuevo trailer del juego debería llegar, apropiadamente en Halloween."]},
{"titulo": ["Netflix: Valhalla, Resident Evil, Cuphead, Cyberpunk y todos los grandes estrenos que llegarán en 2022"], "contenido": ["Sin son amantes de las series les tenemos buenas noticias ya que ", "Netflix", " ha dado a conocer las fechas de estreno y novedades de sus series más esperadas para el 2022 que incluye títulos importantes como Vikingos: Valhalla, The Witcher: Blood Origin, Sandman, Resident Evil, Stranger Things 4, The Umbrella Academy: Temporada 3 y muchos más.", "A través de un comunicado, Peter Friedlander que es el responsable de series de ficción de ", "Netflix", " en Estados Unidos y Canadá, compartió las fechas de estreno y nuevos detalles de sus lanzamientos para el año próximo, y a continuación tienen el listado completo:", "Series de género que llegarán durante enero y febrero", "Archivo 81 (14 de enero)", "\n", "Archivo 81 sigue al archivista Dan Turner (Mamoudou Athie), quien acepta restaurar unas cintas de video grabadas en 1994. Al hacerlo, descubre que se trata de la obra de la documentalista Melody Pendras (Dina Shihabi) y se sumerge en su investigación de un peligroso culto en el edificio de departamentos Visser. A medida que la temporada se desarrolla en estas dos líneas de tiempo, Dan se obsesiona con indagar qué le ocurrió a Melody. Ambos personajes forman una misteriosa conexión, y Dan se convence de que puede rescatarla del horroroso final que ella tuvo 25 años atrás. Con una historia original inspirada libremente en un popular pódcast, Archivo 81 es una serie de terror sobrenatural con producción ejecutiva de la showrunner Rebecca Sonnenshine (The Boys; Diarios de vampiros), James Wan y Michael Clear de Atomic Monster (de la franquicia de El conjuro y la película de próximo estreno Malignant (título en español pendiente)), Rebecca Thomas (Stranger Things; Limetown), Antoine Douaihy (Panic; The Good Cop) y Paul Harris Boardman (Líbranos del mal).", "\n", " ", "Venir del frío (28 de enero)", "\n", "Durante unas vacaciones en Europa con su hija, una madre soltera estadounidense descubre que su vida ya no será la misma luego de que el FBI la obliga a enfrentar su pasado como espía rusa y producto de un experimento secreto de la KGB que la dotó de habilidades especiales. Después de que una serie de misteriosos incidentes maníacos y criminales sugiere que alguien con sus mismas habilidades está asesinando personas inocentes, Jenny (Margarita Levieva) se ve forzada a dejar su bajo perfil para detener a este enemigo público o arriesgarse a perder la familia y la nueva vida que construyó. Adam Glass (Supernatural; Mentes criminales: Sin fronteras; The Chi) es el showrunner y productor ejecutivo de la serie.", "\n", " ", "Cómo criar a un superhéroe Temporada 2 (1 de febrero)", "\n", "Cómo criar a un superhéroe sigue la historia de Nicole (Alisha Wainwright) y su hijo Dion (Ja’Siah Young) cuando el niño comienza a manifestar habilidades misteriosas de superhéroe. Dos años después de derrotar al hombre torcido (Jason Ritter), la temporada 2 nos muestra cómo Dion continúa perfeccionando sus poderes con el apoyo de su madre y de Tevin (Rome Flynn), su entrenador de Biona, que atrae la atención de Nicole. Tras hacer amistad con el nuevo estudiante Brayden (Griffin Robert Faulkner) —otro chico con poderes— una serie de eventos alarmantes tienen lugar, y Dion descubre que el peligro aún acecha. Entre giros, cambios y visitantes sorpresa, Dion y Nicole deberán vencer de nuevo, esta vez no solo para salvarse a sí mismos, sino también a toda la ciudad de Atlanta.", "\n", " ", "Vikingos: Valhalla (25 de febrero)", "\n", "Ambientada hace más de mil años, a inicios del siglo XI, Vikingos: Valhalla narra las heroicas aventuras de algunos de los vikingos más famosos que jamás existieron: el legendario explorador Leif Eriksson (Sam Corlett), su vehemente y obstinada hermana Freydis Eriksdotter (Frida Gustavsson) y el ambicioso príncipe nórdico Harald Sigurdsson (Leo Suter). Cuando las tensiones entre los vikingos y la realeza inglesa alcanzan un punto de ruptura sangriento y los propios vikingos chocan por sus creencias cristianas y paganas contrapuestas, estos tres aventureros se embarcan en un viaje épico que los llevará a través de océanos y campos de batalla, desde Kattegat hasta Inglaterra y más allá, mientras luchan por la supervivencia y la gloria. Vikingos: Valhalla, ambientada más de cien años después del final de la serie original Vikingos, es una nueva aventura que combina la autenticidad histórica y el drama con acción intensa e inmersiva. A cargo del showrunner y productor ejecutivo Jeb Stuart, Valhalla también cuenta con la producción ejecutiva de Morgan O’Sullivan, Michael Hirst, Sheila Hockin, Steve Stark, James Flynn, John Weber, Sherry Marsh y Alan Gasmer, Paul Buccieri. El elenco también incluye a Bradley Freegard, Jóhannes Haukur Jóhannesson y Caroline Henderson.", "\n", "Series de género que llegarán en el resto de 2022", "Alice in Borderland: Temporada 2", "\n", "La épica serie de acción en vivo, adaptada del exitoso manga de Haro Asō, en la que un grupo de jóvenes son forzados a jugar para sobrevivir en el misterioso mundo de Borderland ¡vuelve con la temporada 2! Para desentrañar los misterios de Borderland y regresar a nuestro mundo, Arisu, Usagi y sus compañeros tienen que avanzar a la siguiente etapa, donde les aguardan juegos aún más aterradores. ¿Podrán finalmente arrojar luz sobre los misterios de Borderland? La aventura impredecible continúa... Alice in Borderland está basada en la novela gráfica original homónima de Haro Asō y cuenta con la dirección y guion de Shinsuke Sato, además de Yoshiki Watabe y Yasuko Kuramitsu.", "\n", "Estamos muertos", "\n", "Estamos muertos es la historia de un grupo de personas atrapadas en una escuela donde se propaga un virus zombi y de quienes luchan por salvarlas mientras las situaciones más extremas tienen lugar... Y las sorpresas no se hacen esperar.", "\n", "Army of the Dead: Lost Vegas", "\n", "La serie animada relata los orígenes de Scott (Dave Bautista) y su equipo de rescate cuando Las Vegas cae ante un misterioso brote de zombis. La serie contará con la producción ejecutiva de Deborah Snyder, Zack Snyder, Wesley Coller de The Stone Quarry, en colaboración con Jay Olivia y Shay Hatten. Zack Snyder estará a cargo de la dirección de dos episodios. Jay Oliva (Batman: El regreso del Caballero Oscuro; Trese) será showrunner y director de dos episodios de la serie. Meduzarts Animation Studio será el estudio de animación.", "\n", "¡El show de Cuphead!", "\n", "Esta comedia de personajes únicos cuenta las peripecias del impulsivo Cuphead y su hermano Mugman (cauteloso pero fácil de convencer). Ellos siempre se han apoyado a lo largo de sus muchas desventuras en su hogar surrealista en las Islas Tintero. La nueva serie profundizará en los personajes y el mundo de Cuphead con un estilo de animación inspirado en los dibujos animados clásicos de Fleischer de la década del treinta. C. J. Kettler está a cargo de la producción ejecutiva para King Features, y los creadores Chad y Jared Moldenhauer serán los productores ejecutivos para Studio MDHR. La serie, producida por Netflix Animation, cuenta con la producción ejecutiva del ganador del Emmy y el Annie Dave Wasson (cortos de Mickey Mouse), y Cosmo Segurson (La vida moderna de Rocko: Cambio de chip) se desempeña como coproductor ejecutivo.", "\n", "CYBERPUNK: EDGERUNNERS", "\n", "La serie animada cuenta en diez episodios una historia independiente del juego acerca de un niño de la calle que intenta sobrevivir en una ciudad del futuro donde todos están obsesionados con la tecnología y la modificación de los cuerpos. Como no tiene nada que perder, elige proteger su vida convirtiéndose en un «edgerunner», una especie de mercenario también conocido como cyberpunk. CD PROJEKT RED, la empresa detrás del videojuego Cyberpunk 2077, está a cargo de la producción de la serie, con un equipo creativo conformado por talento de The Witcher 3: Wild Hunt y Cyberpunk 2077. El equipo de CD PROJEKT RED ha estado trabajando en esta nueva serie desde 2018. La reconocida empresa de animación con sede en Japón, Studio Trigger, será el estudio de animación de la serie y dará vida al mundo de Cyberpunk con su característico y vibrante estilo.", "\n", "First Kill", "\n", "Cuando llega el momento de que la adolescente Juliette (Sarah Catherine Hook) cobre su primera víctima para poder reclamar su lugar en una poderosa familia de vampiros, pone la mirada en Calliope (Imani Lewis), la nueva chica del pueblo. Pero, para sorpresa de Juliette, Calliope es una cazavampiros de una familia de renombrados exterminadores. Cada una descubrirá, para su mala suerte, que aniquilar a la otra no será tan fácil, como sí lo será caer en sus respectivos trucos. Felicia D. Henderson (The Punisher; Empire; Gossip Girl; Soul Food) será showrunner y estará a cargo del guion y la producción ejecutiva de First Kill, basada en la historia corta de la exitosa autora del New York Times. Victoria V. E. Schwab, quien también colaborará como guionista y productora ejecutiva de la serie. Emma Roberts y Karah Preiss se desempeñarán en la producción ejecutiva a través de Belletrist Productions.", "\n", "Locke & Key: Temporada 3", "\n", "La familia Locke descubre más magia dentro de Casa Llave, mientras que una nueva amenaza —la más peligrosa hasta ahora— se cierne sobre Matheson y trae consigo sus propios planes para las llaves.", "\n", "Magic: The Gathering", "\n", "En 2022, llega Magic: The Gathering, una nueva serie de eventos animados de Entertainment One (eOne), el estudio de entretenimiento global de Hasbro. Los personajes y mundos fantásticos de Magic: The Gathering, así como su estrategia de juego cautivadora, son un éxito rotundo desde hace más de un cuarto de siglo. Los fans viven toda la magia al máximo con los juegos de cartas, el videojuego para PC y dispositivos móviles Magic: The Gathering Arena, historias de ficción publicadas en la web, cómics y una novela bestseller del New York Times. Magic es un fenómeno mundial con cincuenta millones de seguidores a la fecha que llega a más de setenta países en once idiomas. Magic es publicado por Wizards of the Coast, una subsidiaria de Hasbro.", "\n", "The Midnight Club", "\n", "Una nueva serie de terror de Mike Flanagan y Trevor Macy (La maldición de Hill House; Misa de medianoche) basada en las obras creativas del autor de bestsellers Christopher Pike. El elenco incluye a Iman Benson, Adia, Igby Rigney, Ruth Codd, Aya Furukawa, Annarah Cymone, William Chris Sumpter, Sauriyan Sapkota, Zach Gilford, Matt Biedel, Samantha Sloyan, Larsen Thompson, William B. Davis, Crystal Balint, Patricia Drake y Heather Langenkamp.", "\n", "Resident Evil", "\n", "Resident Evil es una serie de ficción con actores reales que contará una nueva historia basada en la legendaria franquicia de videojuegos de Capcom. Casi treinta años después del descubrimiento del virus T, un nuevo brote revela los secretos más oscuros de la Corporación Umbrella. Protagonizada por Lance Reddick como Albert Wesker, con Ella Balinska, Tamara Smart, Siena Agudong, Adeline Rudolph y Paola Nuñez.", "\n", "Sandman", "\n", "Sandman sigue los pasos de Morfeo, el dios del sueño, y su impacto en el mundo, mientras trata de corregir los errores cósmicos y humanos que cometió durante su existencia. El resultado es una rica combinación de mito moderno y fantasía oscura en la que la ficción contemporánea, el drama histórico y la leyenda se entrelazan a la perfección. Sandman es una nueva serie de fantasía oscura basada en la serie de cómics creada para DC por Neil Gaiman (Good Omens; Coraline y la puerta secreta). Gaiman se desempeñará en la producción ejecutiva y el guion. La producción de la serie estará a cargo de Warner Bros. Television. Allan Heinberg (Mujer Maravilla; Anatomía según Grey) será productor ejecutivo y showrunner. David S. Goyer (Batman inicia; Batman: El caballero de la noche; Terminator: Destino oculto; Fundación) será productor ejecutivo. Goyer y Heinberg también colaborarán en el guion.", "\n", "Stranger Things 4 (mediados de 2022)", "\n", "Stranger Things, un homenaje a las películas de género de la década del ochenta que marcaron a una generación, está ambientada en Hawkins, Indiana, un pueblito aparentemente normal. Después de la repentina desaparición de un niño, la agobiante búsqueda de su familia, sus amigos y la policía termina enredándolos en una serie de eventos mortales con grandes riesgos. Bajo la apariencia ordinaria de este pueblo se esconde un enorme misterio sobrenatural, además de experimentos secretos del Gobierno y un peligroso portal que conecta nuestro mundo con un reino poderoso pero siniestro. Descubrir lo que cambiará para siempre a Hawkins —y quizás al mundo entero— pondrá a prueba la amistad de los protagonistas y tendrá un gran impacto en sus vidas.", "\n", "The Umbrella Academy: Temporada 3", "\n", "El mismo día, en 1989, cuarenta y tres niños nacieron inexplicablemente de mujeres sin ningún tipo de conexión entre sí que el día anterior no presentaban signos de embarazo. Siete de ellos fueron adoptados por un multimillonario que luego decidió fundar la Academia Umbrella. En 2019, la distanciada familia se reúne tras la noticia del misterioso fallecimiento de su padre, pero comienza a fracturarse una vez más debido a sus personalidades y habilidades tan distintas, sin mencionar la inminente amenaza de un apocalipsis mundial. Después de fallar en su intento por salvar al mundo, los hermanos viajan en el tiempo para escapar, pero las cosas salen mal y quedan dispersos en diferentes periodos en la década de 1960 en Dallas. Cinco es el último en llegar, justo en medio de un apocalipsis nuclear, que resulta ser debido a la alteración en la línea de tiempo que ellos mismos provocaron. Cuando logran reunirse y detener el fin del mundo de la década de 1960, el grupo regresa a casa en 2019, convencidos de que arreglaron la línea de tiempo y así evitaron el apocalipsis inicial. Pero, después de una breve celebración, se dan cuenta de que las cosas no están exactamente como las dejaron… Bienvenidos a la Academia Sparrow.", "\n", "The Witcher: Blood Origin", "\n", "En un mundo élfico, 1200 años antes del mundo de Geralt de Rivia, The Witcher: Blood Origin contará una historia perdida en el tiempo: la creación del brujo prototípico y los eventos que llevaron al momento crucial de la Conjunción de las Esferas, cuando los universos de los monstruos, los hombres y los elfos se fusionaron en uno.", "\n", "¿Qué les parecen los estrenos de Netflix para 2022?"]},
{"titulo": ["Netflix: estos son los estrenos que llegarán en enero de 2022"], "contenido": ["Mientras seguimos disfrutando de los grandes lanzamientos de este mes en Netflix, e incluso esperando estrenos importantes como ", "The Witcher Temporada 2 ", "y ", "Cobra Kai Temporada 4", " que llegarán en ", "el transcurso de diciembre", ", ahora tenemos que el gigante del streaming ha dado a conocer todo el contenido que llegará a su plataforma en enero de 2022.", "Dentro de lo que se estrenará en ", "Netflix", " durante enero está Ozark Temporada 4, Snowpiercer Temporada 3, Rebelde, Riverdale Temporada 5, The Walking Dead Temporada 10 y DOTA: Sangre de Dragón - Libro 2. A continuación el listado completo:", " ", "Series", "Rebelde - 5 de enero", "\n", "Mientras EWS se prepara para una nueva generación de estudiantes, el amor y la amistad florecen mientras una sociedad misteriosa amenaza con destruir sus esperanzas musicales.", "\n", "Club Estambul: Parte 2 - 6 de enero", "\n", "La fuente de la culpa de Matilda sale a la luz con el regreso de alguien del pasado. Raşel e İsmet llegan a un impasse, y se intensifica la violencia en Estambul.", "\n", "Hype House - 7 de enero", "\n", "Descubre el detrás de cámaras de las estrellas más mediáticas de TikTok, que navegan por la fama y la amistad mientras conviven en una mansión.", "\n", "La Elegida - 13 de enero", "\n", "El mundo de una adolescente cambia radicalmente cuando descubre la perturbadora verdad que acecha a su pueblito danés. De los creadores de «The Rain».", "\n", "Archivo 81 - 14 de enero", "\n", "Contratado para restaurar una colección de cintas, un archivista convierte la obra e investigación de una cineasta en el objeto de un peligroso culto.", "\n", "After Life: Más Allá de mi Mujer - Temporada 3 - 14 de enero", "\n", "Aunque Tony ya no es tan malhumorado con la vida, aún le cuesta llenar el vacío que dejó su difunta esposa.", "\n", "La Casa - 14 de enero", "\n", "Esta excéntrica antología de comedia oscura está dirigida por los mejores talentos de la animación cuadro por cuadro independiente.", "\n", "Jugando con Fuego - 19 de enero", "\n", "En las costas del paraíso, un grupo de solteros sexis se divierte e intenta mantenerse célibe para ganar USD 100 000. ¿Lo lograrán o caerán en la tentación?", "\n", "Riverdale: Temporada 5 - 20 de enero", "\n", "Archie, Betty, Veronica y Jughead navegan las turbulentas aguas del deseo y la lealtad, con una cuota de misterio y caos. Se acerca el final de una etapa.", "\n", "Ozark: Temporada 4 Parte 1 - 21 de enero", "\n", "Liberarse del cartel parece estar al alcance, pero los lazos familiares en riña pueden significar la ruina final de los Byrde.", "\n", "Snowpiercer: Temporada 3 - 25 de enero", "\n", "Seis meses después, Layton sigue buscando un lugar en el mundo donde se pueda vivir. Wilford, impulsado por la rabia y la venganza, permanece a la caza.", "\n", "The Sinner: Temporada 4 - Percy - 26 de enero", "\n", "El caso de Percy Muldoon hace que Harry Ambrose vuelva al ruedo en otra temporada de esta serie de suspenso nominada al Globo de Oro.", "\n", "La Mujer de la Casa de Enfrente de la Chica en la Ventana - 28 de enero", "\n", "La vida de una artista desengañada da un vuelco cuando es testigo de un crimen..., pero ¿de verdad fue así?", "\n", "Jonathan Van Ness Despierta tu Curiosidad - 28 de enero", "\n", "Un reality de Jonathan Van Ness inspirado en su pódcast y gira de stand up. En cada episodio, aborda un tema de su interés: cabello, patinaje...", "\n", "Estamos Muertos - 28 de enero", "\n", "Cuando estalla un virus zombi en una escuela, los estudiantes en peligro luchan por sobrevivir y escapar.", "\n", "The Walking Dead: Temporada 10 - 30 de enero", "\n", "La calma dura poco, y las esperanzas de reconstruir la civilización flaquean: divide y reinarás parece ser el lema de los Susurradores, que van por todo.", "\n", "Soy Georgina - Próximamente", "\n", "Una mirada reveladora a la vida de Georgina Rodríguez: modelo, madre, influencer, empresaria, bailarina y pareja de Cristiano Ronaldo.", "\n", " ", "Películas", "Un lugar en Silencio - 1 de enero", "\n", "Una familia unida, aislada del resto del mundo, vive en constante temor de hacer algún ruido que pudiera atraer a unas criaturas aterradoras.", "\n", "El Páramo - 6 de enero", "\n", "La vida tranquila de una familia que vive aislada de la sociedad se altera por una criatura aterradora que pondrá a prueba los lazos que los unen.", "\n", "Madre/Androide - 7 de enero", "\n", "En un mundo posapocalíptico sacudido por una violenta rebelión androide, una joven embarazada y su novio buscan desesperadamente un lugar seguro.", "\n", "El origen del Mundo - 11 de enero", "\n", "Cuando su corazón deja de latir, Jean‑Louis debe encarar sus conflictos edípicos y hacerle una pregunta impensable a su madre... o morirá en tres días.", "\n", "El Asesino del Nudo - 12 de enero", "\n", "Un adolescente lleva una vida muy tranquila junto con su familia. Hasta que empieza a sospechar que alguien muy cercano podría ser un asesino en serie.", "\n", "Impúdica - 13 de enero", "\n", "La escritora de misterio Grace Miller es experta en descubrir móviles de crímenes, y deberá recurrir a todo lo que sabe para resolver el de su hermana.", "\n", "El Comediante - 14 de enero", "\n", "Gabriel es un comediante de poco cabello, poco dinero y poca fe. En medio de una encrucijada, recibe una curiosa oferta de su mejor amiga.", "\n", "Tratamiento Real - 20 de enero", "\n", "Izzy, una peluquera de Nueva York, acepta trabajar en la boda de un apuesto príncipe. Pero la química entre ellos es innegable. ¿Ganará el amor o el deber?", "\n", "Munich en Vísperas de una Guerra - 21 de enero", "\n", "En 1938, un funcionario británico y un diplomático alemán coinciden en Múnich e intentan evitar la guerra en Europa. Basada en el libro de Robert Harris.", "\n", "Jugar en Casa - 28 de enero", "\n", "Fue suspendido de la NFL, pero Sean Payton encontró redención entrenando al equipo de fútbol de su hijo en un pueblito de Texas. Basado en una historia real.", "\n", "\nDocumentales y especiales", "Quién maneja los hilos: Tras la pista de los mayores impostores - 18 de enero", "\n", "En esta desgarradora serie documental, un cruel estafador se hace pasar por un espía británico para manipular y robar a sus víctimas y sus familias.", "\n", "La Divina Gula - 19 de enero", "\n", "Una fiesta de sabores y celebración del ingenio mexicano para la comida... De esos placeres culposos que hacen que los dolores de panza valgan la pena.", "\n", "Neymar: El Caos Perfecto - 25 de enero", "\n", "Neymar, futbolista admirado a nivel mundial y asediado por la prensa, comparte los altibajos de su vida personal y su brillante carrera profesional.", "\n", "\nNiños y Familia", "Power Rangers: Furia Dino - Temporada 1 - 1 de enero", "\n", "Con la fuerza prehistórica de los dinosaurios, un nuevo equipo de Power Rangers debe enfrentar a un ejército de criaturas alienígenas que ataca la Tierra.", "\n", "Tropa Acción - 4 de enero", "\n", "¡Corazón, inteligencia y superpoderes! Los alumnos de la Academia Acción se unen y luchan contra los villanos... e incluso hacen aflorar su lado bueno.", "\n", "Johnny Test: Temporada 2 - 7 de enero", "\n", "Desde magia en el mundo virtual hasta monstruos en el mundo real, Johnny y Duque enfrentan alocadas aventuras... que rara vez salen como esperaban.", "\n", "Ada Magnífica, científica: Temporada 2 - 25 de enero", "\n", "La pequeña científica Ada Magnífica y sus amigos buscan respuestas por doquier esta temporada, ¡desde el cielo a la tierra... y por todas partes!", "\n", "Viajes Maestros Pokémon - 28 de enero", "\n", "Mientras Ash combate en la Serie Mundial de Coronación, Goh continúa con su misión de atrapar a todos los Pokémon. ¡Están listos para la aventura!", "\n", "Angry Birds: Locuras de Verano - 28 de enero", "\n", "¡Las chispas y las plumas vuelan cuando Red, Chuck, Bomb y Stella pasan un verano salvaje de campamento con el resto de tus Angry Birds favoritos!", "\n", "\nAnime", "DOTA: Sangre de Dragón - Libro 2 - 6 de enero", "\n", "El caos impera y el orden colapsa. Todos los héroes son convocados para luchar contra las temibles fuerzas que amenazan con hundir al mundo en la oscuridad.", "\n", "Jóvenes en Órbita - 28 de enero", "\n", "En 2045, dos niños nacidos en la Luna y tres de la Tierra intentan sobrevivir después de que un accidente en su estación espacial los deja varados.", "\n", "\n¿Listos para disfrutar de todo el contenido de Netflix para enero?", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["¿Ya conoces la Tienda Gamer de Amazon?"], "contenido": ["Amazon México ", "es un sitio lleno de posibilidades, donde puedes encontrar desde un pequeño alfiler hasta un artículo de colección que llevabas tiempo buscando. Por supuesto, entre todas las secciones que posee no podía faltar uno dedicado a los ", "gamers", ".", "¿Ya conoces la", " Tienda Gamer", " de ", "Amazon México", "? Se trata de una selección de artículos y ofertas en videojuegos, consolas, accesorios, televisiones, audífonos, computadoras, ropa, películas, juguetes, coleccionables, snacks y todo aquello que puedes necesitar para disfrutar de tus videojuegos favoritos. Te contamos más a continuación.", "\n", "Vía Amazon México", "\n", " ", "Lo primero que encontrarás es algo que a todos nos gusta: la sección de ofertas. Aquí Amazon nos presenta varios grupos de productos que puedes encontrar a un precio más bajo de lo que normalmente cuesta. Por ejemplo, actualmente tenemos algunas como las siguientes:", "\n\t", "Hasta 25% en controles para Xbox", "\n\t", "Hasta 20% en teclados Razer", "\n\t", "Hasta 30% en accesorios para gaming", "\n\t", "Hasta 30% en controles para Switch", "\n\t", "Thrustmaster T80 Ferrari 488 GTB Edition", "\n", "La siguiente sección está dedicada a las consolas que todos queremos y lo que necesitamos para utilizarlas. Las secciones que tenemos son:", "\n\t", "Videojuegos", "\n\t", "TV's", "\n\t", "Xbox", "\n\t", "PlayStation", "\n\t", "Nintendo", "\n", "Y en cada uno de estos puntos se desplegará un menú con las opciones que tienes para escoger, como el que aparece a continuación:", "\n", "Vía Amazon México", "\n", "La sección Todo para PC, como su nombre lo indica, te ofrece lo que necesitas para disfrutar de tus juegos favoritos en esta plataforma.", "\n\t", "Computadoras", " - Podrás elegir entre laptops y computadoras de escritorio.", "\n\t", "PC Gaming - Divide todos los elementos de esta sección entre Más Regalados, Más Deseados y Más Vendidos.", "\n\t", "Accesorios", " - Las sillas gaming, teclados, mouses, gabinetes y headsets los encuentras acá.", "\n\t", "Monitores", " - Están divididos por tamaño, comenzando con las 40\".", "\n\t", "Componentes ", "- En esta sección se encuentran los ventiladores, tarjetas gráfic", "as, discos duros, placas base y memorias.", "\n", "En Todo para Gamers llegamos a la sección donde encuentras lo que necesitas para tu día a día gamer.", "\n\t", "Realidad Virtual: encuentra los dispositivos de ", "PlayStation V", "R, ", "Vive", " y ", "Lenovo", ".", "\n\t", "Retro: Las ", "consolas", ", ", "controles ", "y ", "juegos de años anteriores", " están aquí.", "\n\t", "Todo para gamers: Justo lo que un gamer quiere, ", "ropa", ", ", "relojes", ", ", "libros", " y ", "Food & Drinks", ".", "\n\t", "Juguetes: Aquí están los ", "Funko!", ", ", "Coleccionables", " y ", "Amiibos", ".", "\n", "Tus franquicias favoritas es la última parte de la Tienda Gamer, aquí están los artículos gamer por franquicia y el submenú es el siguiente:", "\n\t", "Pokémon", "\n\t", "Super Mario", "\n\t", "Star Wars", "\n\t", "Cómics y Manga", "\n", "Esta publicación contiene enlaces de afiliados de Amazon, lo que significa que IGN puede recibir una comisión si compras algo. Esto no te cuesta nada adicional a ti, pero siempre debemos avisarte por motivos legales."]},
{"titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{},
{"titulo": ["Comparación gráfica de InFamous: Second Son (PS4 Pro vs. PS4)"], "fecha_de_publicacion": ["8 de Noviembre de 2016"]},
{"titulo": ["Watch Dogs 2 comparación gráfica: PS4 vs. PS4 Pro"], "fecha_de_publicacion": ["15 de Noviembre de 2016"]},
{"titulo": ["Comparación gráfica de Sniper Elite 4: Xbox One vs. PS4 vs. PS4 Pro vs. PC"], "fecha_de_publicacion": ["13 de Febrero de 2017"]},
{"titulo": ["Horizon Zero Dawn - Comparación PS4 vs. PS4 Pro"], "fecha_de_publicacion": ["27 de Febrero de 2017"]},
{"titulo": ["Comparación gráfica de Call of Duty: WW2 - PS4 vs. PS4 Pro vs. Xbox One vs. Xbox One X vs. PC"], "fecha_de_publicacion": ["9 de Noviembre de 2017"]},
{"titulo": ["LEGO Star Wars: The Skywalker Saga"], "fecha_de_publicacion": ["20 de Enero de 2022"]},
{"titulo": ["The Matrix Resurrections - Review"], "calificacion": ["7.5", "8.5", "9", "8.5"]},
{"titulo": ["PlayStation: Jim Ryan dice que hay más adquisiciones en camino tras el acuerdo con Bungie"], "contenido": ["La noticia sorprendente de hoy fue que ", "Sony Interactive Entertainment compró Bungie por 3,600 millones de dólares", ", pero parece que eso no será todo ya que el CEO de PlayStation reveló que planean más adquisiciones.", "Y es que Christopher Dring de GamesIndustry.biz comentó en Twitter que Jim Ryan le dijo que \"deberíamos esperar más\" en lo que respecta a nuevas adquisiciones de PlayStation.", "\n", "And Jim Ryan told me 'We should expect more' when it comes to further PlayStation acquisitions", "\n— Christopher Dring (@Chris_Dring) ", "January 31, 2022", "En la entrevista completa de GamesIndustry.biz con Jim Ryan, CEO de PlayStation, y Pete Parsons, CEO de Bungie, Ryan comentó que \"Sony tiene muchos más movimientos por hacer\" y habló acerca del plan de Sony de hacer crecer sus servicios en vivo e ir más allá del \"corazón histórico de la consola PlayStation\".", "El ejecutivo dijo, \"He estado hablando sobre aumentar el tamaño de la comunidad de PlayStation y expandirnos más allá de nuestro corazón histórico de consolas. Esto puede tomar muchas formas. Estamos comenzando a volvernos multiplataforma, lo han visto. Tenemos una hoja de ruta agresiva con servicios en vivo. Y la oportunidad de trabajar con, y particularmente aprender de, la gente brillante y talentosa de Bungie... eso va a mejorar considerablemente acelerar el viaje en el que nos encontramos.\"", "Cabe mencionar que aunque se ha pensado que este movimiento de Sony fue en respuesta a ", "Microsoft adquiriendo Activision Blizzard", ", Christopher Ding asegura que el acuerdo ya estaba en proceso desde los últimos 5 o 6 meses. Además, menciona que este acuerdo podría hacer que Bungie lleve sus propiedades, como Destiny,al cine y a la televisión.", "Por otra parte, IGN US informó recientemente sobre los esfuerzos de Bungie para reformar su cultura laboral que en ocasiones ha sido extremadamente tóxica, y Ryan comentó que es un área que Sony toma increíblemente en serio y que ha quedado impresionado y que solo tiene elogios para la forma en que Bungie se organiza y se comporta.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Revelados los detalles del DLC de Marvel's Spider-Man"], "contenido": ["El Community Director de Insomniac Games, James Stevenson, reveló en el blog oficial de PlayStation las fechas y detalles de lanzamiento del primer DLC de Marvel's Spider-Man: The City That Never Sleeps.", "Esta expansión consistirá de tres entregas, con la primera parte siendo Marvel's Spider-Man: The Heist, con lanzamiento el 23 de octubre. Ésta se enfoca en Felicia Hardy, mejor conocida como Black Cat e incluye nuevas misiones y retos para los jugadores, con una nueva facción de enemigos y tres trajes adicionales para Spider-Man.", "La segunda y tercera serán Marvel's Spider-Man: Turf Wars que llegará en noviembre de 2018 y Marvel's Spider-Man: Silver Lining el mes siguiente.", "No se han revelado más detalles acerca de las últimas dos partes, pero Stevenson dijo que cada lanzamiento presentará nuevas misiones de historia, retos y trajes que desbloquear.", "El paquete completo de DLC \"Marvel’s Spider-Man: The City That Never Sleeps\" estará disponible por un precio de $24.99 USD o de manera individual por $9.99 USD cada uno. La Edición Deluxe Digital del título está disponible para pre-ordenar por $79.99 USD e incluye acceso a todo el contenido adicional.", " "]},
{"titulo": ["Netflix lanza juegos para dispositivos móviles para sus suscriptores"], "contenido": ["Netflix ha anunciado que están ampliando su oferta de contenido principal para incluir juegos comenzando desde este martes 2 de noviembre.", "Señalan que los juegos de ", "Netflix", " comenzarán a estar disponibles para descargar en dispositivos Android a nivel mundial, y que en esta etapa inicial ofrecen una colección de juegos para móviles para todo tipo de jugadores adultos y con diferentes habilidades.", "De esta manera, en Android podrán encontrar juegos como Stranger Things: 1984, Stranger Things 3: El juego, Card Blast, Teeter Up y Shooting Hoops, pero es solo el comienzo del viaje y la experiencia se seguirá ampliando con más juegos y con la llegada de los juegos a iOS.", "\n", "Mañana, Netflix Juegos llega a la app de Netflix📱 Primero para Android, pero iOS está en camino. Nos emociona ofrecerles juegos exclusivos, sin anuncios, sin tarifas adicionales y sin compras dentro de la aplicación. 😎 ", "pic.twitter.com/atlwPeCHdj", "\n— Netflix Latinoamérica (@NetflixLAT) ", "November 2, 2021", "Cabe mencionar que para tener acceso a estos juegos solo requieren de su membresía de Netflix y lo mejor es que será una experiencia sin anuncios, sin cargos adicionales y sin microtransacciones, además de que los podrán encontrar en diferentes idiomas, ajustándose automáticamente a la preferencia de idioma establecida en la plataforma.", " ", "Como ya les comentamos, los juegos móviles están disponibles en teléfonos y tablets Android, y los encontrarán al iniciar sesión en su perfil de ", "Netflix", " en una fila exclusiva de juegos desde donde podrán seleccionar cualquier título para descargar. Por cierto, un punto a considerar es que los juegos solo están disponibles en perfiles de adultos como medida de seguridad.", "A continuación pueden ver cada uno de los juegos que llegarán de manera inicial con su respectiva descripción y fecha de lanzamiento:", "Stranger Things: 1984", "\n", "Se lanza el 2 de noviembre - Acompaña a Hopper y a los chicos a completar misiones brutales en el pueblo de Hawkins — y en el Upside Down — en esta aventura al estilo retro llena de coleccionables.", "\n", "Stranger Things 3: The Game", "\n", "Se lanza el 2 de noviembre - Pelea para salir de la versión pixelada de Hawkins como uno de los 12 personajes a elegir de Stranger Things 3. Haz equipo con un amigo o atrévete a entrar solo al Upside Down.", "\n", "Card Blast", "\n", "Se lanza el 2 de noviembre - Arma una mano ganadora — o hasta un full house — en esta experiencia de póker perfecta para el jugador casual. Card Blast es un emocionante juego de cartas rápido que combina la habilidad con un poco de suerte. Los jugadores deberán guardar varias cartas que salen en una banda transportadora y acomodarlas en tres filas para formar manos ganadoras antes de que el mazo sea aniquilado.", "\n", "Shooting Hoops", "\n", "Se lanza en los próximos días - ¿Una pelota de básquetbol que incluye una pistola de dardos? ¡Claro! ¿Por qué no? Dispara los dardos en la dirección correcta para empujar la pelota hacia el aro y anotar.", "\n", "Teeter Up", "\n", "Se lanza en los próximos días - Nuestra misión: hacer subir o bajar la plataforma para guiar la pelota hacia el hoyo. Sin dragones ni monstruos. Tus únicos enemigos son la gravedad y las leyes de la física.", "\n", "Finalmente mencionar que los juegos se pueden disfrutar en cualquiera de los perfiles en varios dispositivos móviles en la misma cuenta, pero si se alcanza el límite de dispositivos recibirán un aviso para cerrar sesión en los que no estén en uso.", "¡Que comiencen los juegos!", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Netflix lanza número de WhatsApp para obtener stickers oficiales"], "contenido": ["Una de las cosas que más nos gusta de WhatsApp es la capacidad de mandar stickers de memes y series que nos gustan. Ya sea que nosotros creemos nuestros propios stickers o que se los robemos a nuestros amigos, nuestra colección de stickers cada vez se vuelve más grande.", "Ahora tu colección está por volver a crecer y muchísimo, pues Netflix decidió hacer público un número de teléfono que te permite obtener stickers y música oficial de las series de la plataforma de streaming.", "Lo único que tienes que hacer es crear un nuevo contacto con este número:", "+52 1 55 4466 5639", "Después tendrás que mandarle un simple \"Hola\" y de inmediato te regresará el saludo y te dará la opción de elegir lo que quieres obtener de esta inteligencia artificial.", "Así que el personaje del Tío Netflix se ha convertido ya en una entidad controlada por la inteligencia artificial, lo que es realmente muy interesante y divertido.", "En lo personal creo que los stickers de Dark son de los mejores, pero hay una gran variedad de series de las que puedes descargar stickers y seguramente se podrían añadir más en un futuro. Los mantendremos informados en caso de que realmente se lancen más stickers a futuro.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["Disney pierde demanda y Scrat no aparecerá en La Era del Hielo 6"], "contenido": ["La Era de Hielo es una de las franquicias de películas más queridas por muchos, y uno de los personajes más emblemáticos de la franquicia es Scrat, el pequeño roedor que no quiere nada más en el mundo que estar con su bellota.", "Lamentablemente tenemos noticias tristes para los fanáticos de este personaje, pues gracias a una demanda que duró alrededor de 20 años, los derechos de este personaje regresaron a su creadora original y, por lo mismo, ni Disney ni Blue Sky Studios podrán usarlo de nuevo sin el consentimiento de su creadora. Eso quiere decir que Scrat no aparecerá en Ice Age 6 (La Era de Hielo 6).", "\n", "No ", "#Scrat", " in ", "#Disney", " ", "#IceAge", " 6", "\nThank You ", "@WaltDisneyCo", " ", "@abigaildisney", " for Respecting My Trademarks & Character#Sqrat I Created May 19, 1999. 20 Years Ago March 12, 2002 The First Ice Age Released, it's been a 20 Year Fight! I WON! ", "https://t.co/kqanxC0YkI", " ", "https://t.co/ptM6UgfqJ7", " ", "pic.twitter.com/MHq39xOBex", "\n— IVY SUPERSONIC (@IWantJustice) ", "January 28, 2022", "\n", "\"No habrá Scrat en La Era de Hielo 6 de Disney.", "\n\n", "Gracias a Disney y a Abigail Disney por respetar mi marca registrada y al personaje Sqrat que creé el 19 de mayo de 1999. Hace 20 años.", "\n\n", "El 12 de marzo de 2002 se estrenó la primera película de La Era de Hielo. ¡Ha sido una pelea de 20 años! ¡Gané!\"", "\n", "Eso quiere decir que si Disney quiere volver a usar a este personaje, entonces tendrá que llegar a un acuerdo con su creadora.", "Es una historia agridulce, pues mientras que siempre es bueno saber que se hace justicia, en especial con el uso inapropiado de una propiedad intelectual, también será muy raro ver una película de esta franquicia sin uno de sus personajes más populares.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["15 juegos que llegarán a PlayStation 4 Pro"], "fecha_de_publicacion": ["8 de Septiembre de 2016"]},
{"titulo": ["Watch Dogs 2 - Primeros 21 minutos"], "fecha_de_publicacion": ["14 de Noviembre de 2016"]},
{"titulo": ["Sniper Elite 4: Capturando un punto de control en multiplayer"], "fecha_de_publicacion": ["19 de Enero de 2017"]},
{"titulo": ["3 minutos del nuevo modo Ultra Hard de Horizon Zero Dawn"], "fecha_de_publicacion": ["7 de Julio de 2017"]},
{"titulo": ["Partida en solitario con Boba Fett en Fortnite"], "fecha_de_publicacion": ["29 de Diciembre de 2021"]},
{"titulo": ["El PlayStation 4 ha vendido más de 60 millones de unidades"], "contenido": ["Sony reveló sus resultados financieros, donde la PS4 continúa su éxito al vender más de 60 millones de unidades, alcanzando la meta trazada inicialmente por la compañía.", "La información dice", " que la empresa vendió 20 millones de unidades en 2016, resaltando la salida de 2.9 millones en el último cuarto del año, cifra relevante en comparación con mismo período del año anterior, con sólo 2.3 millones de consolas vendidas. En 2016, ", "el hardware rompió un récord", " viendo la salida de 9.7 millones en el tercer cuarto del año.", " ", " ", "Estos números se encuentran dentro de la meta de la empresa, la cual era vender 60 millones para marzo de este año –después de alcanzar un total de ", "50 millones en diciembre", ". Con estas cifras, se supera la cantidad total de 2015 donde alcanzó 17.7 millones de unidades.", "Para las áreas comerciales de los desarrolladores, el PlayStation 4 es el producto estrella de las diferentes divisiones, siendo la única con un crecimiento importante en el último año. Por otra parte, los smartphones son los que sufrieron una caída más fuerte, pasando de 24.9 millones de teléfonos vendidos a 14.6 millones.", "Se han proyectado nuevo objetivos para el monstruo de Sony, bajando sus expectativas de venta después llegar al quinto año en el mercado.", "La consola aún tiene un largo camino por recorrer antes de alcanzar a su predecesora, la PS3, la cual alcanzó un total de 80 millones de unidades en 7 años."]},
{"titulo": ["Microsoft compra Activision Blizzard"], "contenido": ["Xbox ", "anunció un acuerdo para comprar Activision Blizzard", ", la compañía detrás de Call of Duty, World of Warcraft y muchas otras franquicias de juegos importantes, con ", "un precio asombroso de $ 68.7 mil millones.", "Anunciado en ", "Xbox Wire", ", el acuerdo significa que Xbox ahora posee", " Call of Duty, Warcraft, Overwatch, Diablo, Tony Hawk's Pro Skater y mucho más.", " El director ejecutivo de Microsoft Gaming, ", "Phil Spencer, anunció que todas las empresas de Activision Blizzard le informarán una vez que se cierre el trato.", "\n", "Today is a historic moment. We are excited to announce that the world-renowned franchises and talented people at ", "@ATVI_AB", " will be joining Team Xbox!  ", "\n", "\nFull announcement details here: ", "https://t.co/RwF0QgXVwE", " ", "pic.twitter.com/jIXuYCcndG", "\n— Xbox (@Xbox) ", "January 18, 2022", "No se ha mencionado sobre ", "cuánto tiempo tomará cerrar el acuerdo, y es probable que se examine el mismo para determinar si crea un monopolio antes de que se apruebe", " formalmente. Spencer confirmó que Activision Blizzard ", "continuaría funcionando como una empresa independiente", " hasta que se complete el trato.", "Como era de esperar, Spencer mencionó que Xbox incluirá \"", "tantos juegos de Activision Blizzard como podamos", "\" en los servicios de", " Xbox Game Pass", ". No se ha dicho nada acerca de convertir Call of Duty u otras mega-franquicias en exclusivas de Xbox, pero tomando en cuenta ", "Starfield de Bethesda convirtiéndose en una exclusiva exclusiva, se siente más que posible.", "Microsoft PR ", "confirmó que el acuerdo tiene un valor de $ 68.7 mil millones,", " mucho más alto que los los $ 7.5 mil millones que pagó por ZeniMax Media en 2020. Como punto de comparación, ", "Take-Two adquirió recientemente al gigante móvil Zynga por $ 12.7 mil millones, que fue la mayor adquisición de juegos en historia", ". Eso ha sido claramente eclipsado por este acuerdo.", "Activision Blizzard s", "e ha visto envuelto en una serie de escándalos en el último año, muchos en torno al CEO Bobby Kotick.", " Microsoft confirmó a ", "Bloomberg ", "que Kotick permanecería como CEO hasta ", "que se confirmara oficialmente el acuerdo", ", pero no está claro cuál es el futuro del ejecutivo con Activision Blizzard después de ese punto.", "Phil Spencer dijo recientemente que estaba \"perturbado y profundamente preocupado\" por ", "los informes de Activision Blizzard sobre abusos en el lugar de trabajo", ". La compañía no ha hecho referencia específica a esos problemas en el anuncio de hoy, pero Spencer recalcó que \"", "Microsoft está comprometido con nuestro viaje para la inclusión en todos los aspectos de los juegos, tanto entre los empleados como entre los jugadores", "\", y que \"", "esperamos extender nuestra cultura de inclusión proactiva a los grandes equipos de Activision Blizzard", "\".", "Servicios de suscripción en Amazon México", "Si aún no te has unido a ninguno de los servicios de suscripción de Microsoft, aquí te mostramos varias opciones para hacerlo. Puedes adquirir una tarjeta de prepago en Amazon México de forma fácil y sencilla.", "Xbox Game Pass Ultimate 3 meses- $689 pesos mexicanos", "Xbox Game Pass Ultimate 1 mes-$229 pesos mexicanos", "Xbox Live Gold - Membresía 12 meses - $1399", " pesos mexicanos", "Xbox Live Gold - 3 Meses Microsoft - $41", "9 pesos mexicanos", "Tarjeta Xbox Live $1,000 MXN - $1199", " pesos mexicanos", "Sólo para que estés informado: IGN puede obtener una pequeña parte de las ganancias si compras algo a través de esta publicación. Los precios y la disponibilidad de cada título pueden variar.", " "]},
{"titulo": ["Luz Negra (Blacklight)"], "fecha_de_publicacion": ["4 de Enero de 2022"]},
{"titulo": ["Netflix: todos los estrenos de noviembre 2021"], "contenido": ["Netflix nos prepara una enorme cantidad de estrenos este noviembre y vaya que hay algo para todos los gustos.", "Desde películas como Alerta Roja hasta la adaptación live action de Cowboy Bebop, este mes viene con todo para cerrar el año como es debido.", "Películas", "\n\t", "Una rubia muy legal - 1 de noviembre", "\n\t", "Una rubia muy legal 2 - 1 de noviembre", "\n\t", "Mi vida con John F. Donovan - 1 de noviembre", "\n\t", "Saawariya - 1 de noviembre", "\n\t", "La familia Claus - 1 de noviembre", "\n\t", "Y después, sin parar, hasta el final - 3 de noviembre", "\n\t", "Baxter - 3 de noviembre", "\n\t", "Angels One Five - 3 de noviembre", "\n\t", "Baby Blood - 3 de noviembre", "\n\t", "Hour of Glory - 3 de noviembre", "\n\t", "Más dura será la caída - 3 de noviembre", "\n\t", "Hijas únicas - 3 de noviembre", "\n\t", "They Came from Beyond the Space - 3 de noviembre", "\n", "\n\t", "Mala fe - 3 de noviembre", "\n\t", "A Run for Your Money - 3 de noviembre", "\n\t", "Sitcom - 3 de noviembre", "\n\t", "Mafioso - 3 de noviembre", "\n\t", "Ondas mortales - 3 de noviembre", "\n\t", "La extraña prisión de Huntleigh - 3 de noviembre", "\n\t", "Ce Soir Je Dors chez Toi - 3 de noviembre", "\n\t", "On the buses - 3 de noviembre", "\n\t", "Holiday on the buses - 3 de noviembre", "\n\t", "Mutiny on the buses - 3 de noviembre", "\n\t", "Family Life - 3 de noviembre", "\n\t", "Amina, la reina guerrera - 4 de noviembre", "\n\t", "Qué duro es el amor - 5 de noviembre", "\n\t", "Meenakshi Sundareshwar - 5 de noviembre", "\n\t", "No todos pudimos madurar - 5 de noviembre", "\n\t", "Max - 5 de noviembre", "\n\t", "Héctor - 5 de noviembre", "\n\t", "El amor es un templo - 5 de noviembre", "\n\t", "So Wa Wai: Del anonimato al podio - 5 de noviembre", "\n\t", "Yara - 5 de noviembre", "\n\t", "Zero to Zero - 5 de noviembre", "\n\t", "Un padre por Navidad - 7 de noviembre", "\n\t", "Bad Boys for Life - 8 de noviembre", "\n\t", "La maldición - 8 de noviembre", "\n\t", "Passing - 10 de noviembre", "\n\t", "Claroscuro - 10 de noviembre", "\n\t", "El chico que salvó la Navidad - 11 de noviembre", "\n\t", "7 Prisoners - 11 de noviembre", "\n\t", "Alerta roja - 12 de noviembre", "\n", "\n\t", "Si yo fuera rico - 15 de noviembre", "\n\t", "Johnny Test: Misión Pastel de Carne - 16 de noviembre", "\n\t", "Un romance muy peligroso - 16 de noviembre", "\n\t", "Requetecambio de princesa - 18 de noviembre", "\n\t", "Dhamaka - 18 de noviembre", "\n\t", "Lead Me Home - 18 de noviembre", "\n\t", "Las leyes de la frontera - 19 de noviembre", "\n\t", "La familia Addams - 19 de noviembre", "\n\t", "¡Nos hemos extinguido! - 19 de noviembre", "\n\t", "Tick, tick… boom - 19 de noviembre", "\n\t", "Outlaws - 22 de noviembre", "\n\t", "Bruised - 24 de noviembre", "\n\t", "Robin Robin - 24 de noviembre", "\n\t", "A Castle for Christmas - 26 de noviembre", "\n\t", "Green Snake - 26 de noviembre", "\n\t", "Ricos y mimados - 26 de noviembre", "\n", "Series", "\n\t", "Bajo Cubierta: En el Mediterráneo (Temporada 3) - 1 de noviembre", "\n\t", "Ridley Jones (Temporada 2) - 2 de noviembre", "\n\t", "The Good Doctor (Temporada 4) - 3 de noviembre", "\n\t", "Narcos México (Temporada 3) - 5 de noviembre", "\n\t", "Club Estambul - 5 de noviembre", "\n\t", "Big Mouth (Temporada 5) - 5 de noviembre", "\n\t", "Gloria - 5 de noviembre", "\n\t", "El asesino improbable - 5 de noviembre", "\n\t", "Arcane: League of Legends - 7 de noviembre", "\n", "\n\t", "Swap Shop: Mercadillo radiofónico - 9 de noviembre", "\n\t", "A Storybots Space Adventure - 9 de noviembre", "\n\t", "Gentefied (Temporada 2) - 10 de noviembre", "\n\t", "Amor con fianza - 11 de noviembre", "\n\t", "The Blacklist (Temporada 8) - 14 de noviembre", "\n\t", "Mentiras - 5 de noviembre", "\n\t", "Archer (Temporada 11) - 15 de noviembre", "\n\t", "Superstore (Temporadas 1 a la 5) - 15 de noviembre", "\n\t", "StoryBots: Laugh, Learn, Sing - 16 de noviembre", "\n\t", "Flow navideño - 17 de noviembre", "\n\t", "Las Kardashian - 17 de noviembre", "\n\t", "Tiger King 2 - 17 de noviembre", "\n\t", "Cortar por la línea de puntos - 17 de noviembre", "\n\t", "Perros espaciales - 18 de noviembre", "\n\t", "Love Me Instead - 19 de noviembre", "\n\t", "Cowboy Bebop - 19 de noviembre", "\n", "\n\t", "La mente, en pocas palabras (Temporada 2) - 19 de noviembre", "\n\t", "Rumbo al infierno - 19 de noviembre", "\n\t", "New World - 20 de noviembre", "\n\t", "Operación Éxtasis (Temporada 3) - 21 de noviembre", "\n\t", "Masters del Universo: Revelación (Parte 2) - 23 de noviembre", "\n\t", "Waffles + Mochi’s Holiday Feast - 23 de noviembre", "\n\t", "Sunset, la milla de oro - 24 de noviembre", "\n\t", "Una historia muy real - 24 de noviembre", "\n\t", "Edens Zero - 24 de noviembre", "\n\t", "F is for Family - 25 de noviembre", "\n\t", "Super Crooks - 25 de noviembre", "\n\t", "Llegar a ser Dios en Florida - 25 de noviembre", "\n\t", "Light The Night - 26 de noviembre", "\n\t", "School of Chocolate - 26 de noviembre", "\n\t", "Elves - 28 de noviembre", "\n", "Otros estrenos", "\n\t", "Campo secreto: Nazis en EE.UU. - 2 de noviembre", "\n\t", "Los reyes de la estafa - 3 de noviembre", "\n\t", "Dita von Teese: Crazy Horse Paris - 3 de noviembre", "\n\t", "A la caza del asesino - 4 de noviembre", "\n\t", "Una película de policías - 5 de noviembre", "\n\t", "¿Dónde está Marta? - 5 de noviembre", "\n\t", "Conor McGregor: Notorius - 8 de noviembre", "\n", "\n\t", "Your Life is a Joke - 9 de noviembre", "\n\t", "Animal - 10 de noviembre", "\n\t", "Carlos Ballarta: Falso profeta - 18 de noviembre", "\n\t", "Blown Away: Navidades - 19 de noviembre", "\n\t", "Procesión - 19 de noviembre", "\n\t", "Reasonable Doubt: A Tale of Two Kidnappings - 23 de noviembre", "\n\t", "Azzurri: Road to Wembley - 23 de noviembre", "\n\t", "Dig Deeper: The Disappearance of Birgit Meier - 26 de noviembre", "\n\t", "Los 14 ochomiles: No hay nada imposible - 29 de noviembre", "\n", "Como podrás notar, ya se vienen las películas de navidad a Netflix, lo que hace que nos preparemos de una vez para aquellos maratones en pijama con un café caliente.", "Sin duda hay grandes cosas que vienen a la plataforma y otras que no esperábamos, pero eso solamente nos hace pensar en lo que podría venir para diciembre o incluso el año entrante.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["Netflix vuelve a subir sus precios a partir de noviembre 2021 en México"], "contenido": ["Netflix no es ajeno a aumentar los precios de su plataforma, por lo que ya es común ver que los precios suben cada determinado tiempo.", "Y ahora con la llegada de noviembre, Netflix ya ha anunciado su nuevo aumento de precios y estos quedarán de la siguiente manera:", "\n\t", "Plan Básico - $139 pesos (se mantiene)", "\n\t", "Plan Estándar - $219 pesos (previamente $196 pesos)", "\n\t", "Plan Premium - $299 pesos (previamente $266 pesos)", "\n", "Es decir que si quieres seguir viendo series como El Juego del Calamar, Cowboy Bebop o Stranger Things, toca desembolsar un poco más de dinero al mes.", "Afortunadamente para quienes tienen el plan básico, este se mantiene sin problemas, aunque hay que tener en cuenta que seguimos financiando la secuela de Death Note con nuestra suscripción, lo cual siempre es un punto en contra.", "Siendo que hay muchos servicios de streaming en el mercado, es importante que tomes en cuenta estos precios para que logres manejar tus finanzas como es debido.", "Recuerda también que El Juego del Calamar tuvo tanto éxito que hay personas que están haciendo fraudes electrónicos usando la franquicia de Netflix sin autorización. Te explicamos más de eso ", "en este enlace", ", pues nunca está de más tener cuidado a la hora de navegar en Internet.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["E3 2017: Trailer de revelación del DLC The Frozen Wilds de Horizon Zero Dawn"], "fecha_de_publicacion": ["12 de Junio de 2017"]},
{"titulo": ["Fortnite x Monstruos de Universal - Teaser \"We Will Be Monsters\""], "fecha_de_publicacion": ["28 de Octubre de 2021"]},
{"titulo": ["Fortnite Capítulo 2 - Teaser del Evento Final - \"The End\""], "fecha_de_publicacion": ["24 de Noviembre de 2021"]},
{"titulo": ["Uncharted - Trailer oficial subtitulado al español"], "fecha_de_publicacion": ["21 de Octubre de 2021"]},
{"titulo": ["Lightyear - Trailer doblado al español latino"], "fecha_de_publicacion": ["27 de Octubre de 2021"]},
{"titulo": ["El Juego del Calamar: hackers crean malware disfrazado de webs oficiales"], "contenido": ["Es bien sabido que cada vez que algo se pone de moda, siempre encontraremos personas que intentan sacar provecho de ello de mala gana, por lo que siempre es recomendable ir a la segura en Internet.", "Hemos visto cómo es que con la pandemia, surgieron muchos sitios web de phishing con los que lograban robar información sensible de las personas que entraban en ellos, y ahora, siendo que la moda es El Juego del Calamar, se han comenzado a realizar fraudes en su nombre.", "Antes de comenzar, cabe mencionar que las personas responsables de los fraudes no tienen relación alguna con Netflix, sino que son terceros que usan la serie sin autorización para robar información de las personas.", "Esto ocurre gracias a un par de situaciones principalmente: aplicaciones que pretenden ser oficiales y sitios web maliciosos.", "Las aplicaciones pretenden ser juegos oficiales de la serie Netflix, pero en su lugar pueden infectar equipos de las personas con malware de todo tipo, incluido el ransomeware.", "El malware principal que se ha reportado es una nueva variante del ", "Joker premium-SMS malware", ", el que puede hacer que aparezca publicidad sin control en tu dispositivo o que crea suscripciones no deseadas de SMS.", "Otras de las maneras en que logran enganchar a las víctimas es por medio de falsos enlaces a episodios gratuitos, y al intentar descargar estos es cuando se infectan los equipos.", "En conclusión, no te dejes engañar por correos o mensajes de texto que te ofrezcan este tipo de enlaces, pues nunca saldrá nada bueno de ello.", "Vía", ".", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["Morbius - tráiler oficial subtitulado"], "fecha_de_publicacion": ["2 de Noviembre de 2021"]},
{"titulo": ["Red Notice - Entrevista con el director, Rawson Marshall Thurber"], "fecha_de_publicacion": ["12 de Noviembre de 2021"]},
{"titulo": ["The Matrix Resurrections: Premiere en vivo desde Estados Unidos"], "fecha_de_publicacion": ["17 de Diciembre de 2021"]},
{"titulo": ["Doctor Strange in the Multiverse of Madness - teaser tráiler subtitulado"], "fecha_de_publicacion": ["22 de Diciembre de 2021"]},
{"titulo": ["Uncharted - Tráiler oficial 2 subtitulado"], "fecha_de_publicacion": ["23 de Diciembre de 2021"]},
{"titulo": ["Las ventas del PlayStation 4 llegan a las 50 millones de unidades"], "contenido": ["Sony Interactive Entertainment ha anunciado que el 6 de diciembre el PlayStation 4 pasó las 50 millones de unidades vendidas.", "La compañía también resaltó que tuvieron el mejor Black Friday en la historia de la consola y dijo que \"las ventas de software también se mantienen fuertes\" con cerca de 369.6 millones de videojuegos vendidos a partir del 4 del mismo mes.", "El PS4 fue lanzado en noviembre de 2013 y desde hace unas semanas está disponible el PS4 Pro. El PlayStation VR también llegó este año, trayendo la realidad virtual a los títulos.", "Los juegos exclusivos de este dispositivo incluyen a Uncharted, Until Dawn y The Last Guardian, que finalmente podemos utilizarlo después de 10 años en desarrollo.", "Sony recientemente realizó la PlayStation Experience en donde vimos algunos proyectos que llegarán a esta consola, incluido ", "The Last of Us Part II", "."]},
{"titulo": ["Resultados financieros de Sony: Unidades récord de PS4 enviadas, pero las ganancias reducidas a la mitad"], "contenido": ["A pesar de una fuerte presencia de la marca PlayStation, las ganancias de Sony han bajado para el tercer cuarto; del 1 de octubre al 31 de diciembre de 2016.", "Desde la perspectiva de PlayStation, las cosas fueron geniales. Durante el periodo, 9.7 millones de unidades PS4 fueron vendidas, un incremento de las 8.4 millones de unidades del año pasado, y los tres mejores meses para la consola en su historia. Sony planea lanzar 60 millones de unidades para marzo de 2017.", "Las ventas se incrementaron un 5.2% a comparación del año pasado, mientras que las ganancias operativas del sector de Juegos & Servicios incrementaron a 50 mil millones de yens (431 millones de dólares). La razón de este incremento, de acuerdo con Sony, es debido al precio de entrada más bajo del PS4, software de PS4 en tiendas y a través del PSN, y el recién lanzamiento del PlayStation VR.", "Sin embargo, las ganancias operativas totales de Sony cayeron un 54.3% cuando se comparan con el mismo periodo del año pasado. Este es un decrecimiento de 109.8 mil millones de yen, dejando el total de las ganancias operativas en 92.4 mil millones de yen (796 millones de dólares). Para explicar la caída, Sony apunta al deterioro del fondo de comercio en el segmento de películas (es decir, el gasto por encima del precio de venta de ciertos activos cinematográficos).", "Si las finanzas es lo tuyo, cubrimos los ", "reportes financieros de Nintendo a inicios de semana", ", los cuales muestran un ", "gran rendimiento en el 3DS gracias al éxito de Pokémon", ", pero ", "ventas muy bajas para el ahora muerto Wii U."]},
{"titulo": ["Spider-Man: No Way Home - Clip Oficial \"Dimensión espejo\""], "fecha_de_publicacion": ["6 de Enero de 2022"]},
{"titulo": ["Uncharted: comparación videojuego vs. película"], "fecha_de_publicacion": ["21 de Octubre de 2021"]},
{"titulo": ["Fortnite Capítulo 2  - Evento Final \"The End\""], "fecha_de_publicacion": ["4 de Diciembre de 2021"]},
{"titulo": ["Morbius — Adelanto oficial “¿Quién es Morbius?”"], "fecha_de_publicacion": ["1 de Noviembre de 2021"]},
{"titulo": ["The Matrix Resurrections: Trailer oficial 1"], "fecha_de_publicacion": ["9 de Septiembre de 2021"]},
{"titulo": ["The Matrix Resurrections - Tráiler oficial 2"], "fecha_de_publicacion": ["6 de Diciembre de 2021"]},
{"titulo": ["PSX 2016: The Last of Us Part 2 es anunciado"], "contenido": ["Sony anunció The Last of Us Part II, una secuela al shooter post-apocalíptico de 2013 desarrollado por Naughty Dog.", "Revelado en PlayStation Experience 2016, el trailer de The Last of Us Part II mostró una Ellie mayor a la del juego original tocando la guitarra, así como el regreso de Joel.", "Neil Druckmann de Naughty Dog escribió en una publicación en el ", "PlayStation Blog", " que más información del juego llegará en los próximos meses, aunque su lanzamiento está \"a mucho camino de distancia\". Druckman no ofreció más detalles sobre la historia pero explicó que el estudio pasó \"años en diferentes ideas (casi [nos] damos por vencidos), finalmente revelamos una historia que se sintió especial\".", "Un panel posterior dio algunos detalles sobre la secuela", ", incluyendo el papel protagónico de Ellie y cómo la Parte II complementa al juego original.", "Naughty Dog lanzó The Last of Us para PlayStation 3 en 2013, con una versión remasterizada del juego lanzándose en PlayStation 4 en 2014. Contando la historia de Joel (Troy Baker) y Ellie (Ashley Johnson) en un mundo donde los humanos luchan por sobrevivr en medio de un brote viral.", "El año pasado, un stream en vivo de Naughty Dog reveló accidentalmente la existencia", " de un segundo juego de The Last of Us.", "Naughty dog también reveló un capítulo independiente en la franquicia de Uncharted", ", llamado Uncharted: The Lost Legacy, durante PlayStation Experience."]},
{"titulo": ["Pokémon causa que las finanzas de Nintendo suban"], "contenido": ["Los reportes financieros de la compañía muestran que Pokémon jugó un papel crucial en las ventas de Nintendo, para finales de año. De acuerdo con Nintendo, Pokémon Sun y Moon han vendido un total de 14.6 millones de unidades combinadas, desde su lanzamiento, el año pasado. Con esto, se posicionan por encima de títulos como Pokémon Omega Ruby y Pokémon Alpha Sapphire, Super Mario 3D Land y Super Smash Bros. 3DS.", "A continuación te presentamos las ventas para el Nintendo 3DS, durante todo su tiempo de vida.", "3DS", "\n\t", "Pokémon X / Pokémon Y - 16.06 millones", "\n\t", "Mario Kart 7 - 14.82 millones", "\n\t", "Pokémon Sun / Pokémon Moon - 14.69 millones", "\n\t", "Pokémon Omega Ruby / Pokémon Alpha Sapphire - 13.68 millones", "\n\t", "Super Mario 3D Land - 11.17 millones", "\n\t", "New Super Mario Bros. 2 - 11.09 millones", "\n\t", "Animal Crossing: New Leaf - 10.45 millones", "\n\t", "Super Smash Bros. for Nintendo 3DS - 8.59 millones", "\n", " ", "El fuerte comienzo de Sun y Moon viene gracias al enorme éxito del juego móvil, Pokémon Go. \"El lanzamiento de la aplicación para dispositivos inteligentes, desencadenó el alza de las ventas del software de las series Pokémon, en el pasado, e hizo que las ventas del hardware de la familia de 3DS subieran, particularmente fuera de Japón\", dijo Nintendo.", "El software de Nintendo 3DS subió de 46.78 millones de unidades para el año que terminó el 31 de diciembre de 2016. Esto implica un incremento de 20 por ciento, cada año. La compañía destaca que el otro importante lanzamiento del año pasado, Super Mario Maker, pasó la marca del millón.", "Desafortunadamente, el éxito visto en el 3DS contrasta con lo que ha sucedido en Wii U. El software de Wii U sólo llegó a 12.48 millones en el mismo periodo, lo que implica bajas del 45% en", " base de año con año.", " Dicho eso, Nintendo dice que el hardware del Wii U y las ventas de software están \"conforme\" a las expectativas de la compañía, lo que significa que el bajo desempeño era esperado.", "Aquí te presentamos un vistazo a las ventas principales de Wii U, durante todo su periodo de vida.", "Wii U", "\n\t", "Mario Kart 8 - 8.26 millones", "\n\t", "New Super Mario Bros. U - 5.62 millones", "\n\t", "Super Mario 3D World - 5.47 million.", "\n\t", "Nintendo Land - 5.16 millones", "\n\t", "Super Smash Bros. for Wii U - 5.16 millones", "\n\t", "Splatoon - 4.76 millones", "\n\t", "Super Mario Maker - 3.89 millones", "\n\t", "New Super Luigi U - 2.89 millones", "\n\t", "The Legend of Zelda: The Wind Waker HD - 2.11 millones", "\n\t", "Mario Party 10 - 2.04 millones", "\n", " "]},
{"titulo": ["Spider-Man: No Way Home Official Trailer"], "fecha_de_publicacion": ["23 de Agosto de 2021"]},
{"titulo": ["Spider-Man: No Way Home - Official Trailer #2"], "fecha_de_publicacion": ["16 de Noviembre de 2021"]},
{"titulo": ["Spider-Man: No Way Home - Nuevo clip \"Atrápalo\""], "fecha_de_publicacion": ["10 de Diciembre de 2021"]},
{"titulo": ["Spider-Man: No Way Home - Catch Clip"], "fecha_de_publicacion": ["15 de Diciembre de 2021"]},
{"titulo": ["Morbius: Clip oficial \"La Transformación\""], "fecha_de_publicacion": ["4 de Diciembre de 2021"]},
{"titulo": ["PSX 2016: Uncharted: The Lost Legacy es anunciado"], "contenido": ["Uncharted: The Lost Legacy fue mostrado en PlayStation Experience 2016.", "El episodio independiente cuenta con Chloe Frazer y Nadine Ross. Chloe fue presentada en Uncharted 2: Among Thieves y Nadine Ross hizo su debut en Uncharted 4: A Thief's End.", "No se dio información sobre cuándo deberíamos de esperar este episodio independiente."]},
{"titulo": ["Resultados financieros de Nintendo revelan fuertes ventas en 3DS, pero flojas en Wii U"], "contenido": ["Nintendo ha lanzado su más reciente reporte financiero.", "Del lado de los amiibo, 6.5 millones de figuras y 6.6 millones de amiibo cards fueron vendidas durante un periodo de 9 meses entre el 1º de abril de 2016 al 31 de diciembre del mismo año. Para comparación, durante el periodo terminando el 31 de diciembre de 2015, Nintendo mandó 20.5 millones de figuras amiibo y 21.5 millones de amiibo cards.", "De acuerdo con Nintendo, la razón del gran declive en la venta de amiibo es debido a la falta de software que sea compatible con amiibo durante ese periodo.", "\"Aunque el lanzamiento de algunos títulos nuevos que ofrecían compatibilidad con amiibo restauraron algo de impulso, las ventas de amiibo se quedaron limitadas a 6.5 millones de unidades para el tipo de figuras y 6.6 millones para el tipo de cartas\", escribió Nintendo. \"Además, hubieron menos ofertas de contenido descargable durante ese periodo, así que las ventas digitales también bajaron en gran medida en el mismo periodo del año pasado\".", "En cuanto a consolas, el 3DS ha tenido algo de éxito, mientras que el Wii U continúa fallando sus números.", "El 3DS vendió 6.45 millones de unidades ", "comparado al año pasado", ", durante el cual tuvo 3.6 millones de unidades vendidas. Este crecimiento trajo las ventas totales en 65.3 millones de unidades, aunque impresionante en un mundo donde dominan los celulares y tabletas dominan, aún se queda lejos de las 154.02 millones de unidades del DS.", "En cuanto al Wii U, las ventas siguen decepcionando, vendiendo solo 760 mil consolas durante el periodo acumulando una caída de ", "75% del año pasado", ". Las ventas totales del Wii U ahora están en 13.5 millones –una fracción de los 101.6 millones de Wii.", "No todo es pesimismo. Nintendo tuvo un incremento de 16.7 mil millones de yen gracias a la participación de The Pokémon Company, y a través de la venta de la participación mayoritaria de la empresa del equipo de baseball, los Seattle Mariners. Los ingresos ascienden a un total combinado de 63.5 mil millones de yenes.", "Nintendo eligió no dar detalles sobre lo exitoso que fueron tanto el NES Mini y el juego móvil, Super Mario Run, diciendo solamente:", "\"Del lado de los dispositivos inteligentes, lanzamos Super Mario Run, un nuevo juego de acción protagonizado por Mario, en 150 países y regiones el 15 de diciembre. Este título provocó una respuesta fantástica, superando los 40 millones de descargas en cuatro días después del lanzamiento\".", "\"El Nintendo Entertainment System: NES Classic Edition también fue lanzado en Japón y en el extranjero en noviembre con gran popularidad\".", "Las ganancias totales de Nintendo al 31 de diciembre de 2016 se mantienen en 311.1 mil millones de yens (2.7 mil millones de dólares), una disminución del 27% a comparación del año pasado. Sin embargo, gracias a los buenos resultados de la franquicia de Pokémon y la ya mencionada venta de los Seattle Marines, las ganancias totales aumentaron un 154% –llegando a un total de 103 mil millones de yen (alrededor de 904 millones de dólares)."]},
{"titulo": ["Fortnite Capítulo 3 Temporada 1: Flipped - Tráiler oficial"], "fecha_de_publicacion": ["6 de Diciembre de 2021"]},
{"titulo": ["Fortnite Capítulo 3: Temporada 1 -  Teaser de los personajes"], "fecha_de_publicacion": ["6 de Diciembre de 2021"]},
{"titulo": ["Fortnite - Tráiler de lanzamiento de Winterfest 2021"], "fecha_de_publicacion": ["16 de Diciembre de 2021"]},
{"titulo": ["Fortnite: todas las recompensas del pase de batalla de la Temporada 1 del Capítulo 3"], "fecha_de_publicacion": ["16 de Diciembre de 2021"]},
{"titulo": ["Spider-Man: partida en solitario en Fortnite"], "fecha_de_publicacion": ["30 de Diciembre de 2021"]},
{"titulo": ["The Last of Us 2 mencionado accidentalmente en stream de Naughty Dog"], "contenido": ["Parece que Naughty Dog ha confirmado accidentalmente la existencia de The Last of Us 2 durante un livestream enfocado en su próximo título The Nathan Drake Collection.", "Notado por ", "Gamepur", ", durante un livestream contando con Eric Monacelli, estratega de comunidad, Josh Scherr, guionista, y Eric Baldwin, animador principal, todo parecía confirmar que un segundo juego de The Last of Us está en camino.", "\"Todas las animaciones faciales en la serie Uncharted fueron dirigidas por Eric\", comienza Scherr, \"y [en] el primer The Last of Us. Uh, ¿dije el primer The Last of Us?\"", "Aunque no es una confirmación oficial, si ves el video de arriba y notas lo nervioso que Scherr se pone, repitiéndose varias veces y tropezando sus palabras, ciertamente parece que se da cuenta que se equivocó. Es posible que se refiera al juego original en vez de la expansión Left Behind, claro, pero parece poco probable.", "Esta no es la primera vez que hemos escuchado murmuros sobre la secuela de The Last of Us. A mediados de año el actor ", "Nolan North afirmó Naughty Dog trabajaba en The Last of Us 2", ", aunque Troy Baker fue rápido en mencionar que las cosas seguían siendo inciertas."]},
{"titulo": ["Nintendo publica una actualización de la venta de su software"], "contenido": ["Nintendo ha lanzado una actualización de las ventas de software de Wii U y 3DS.", "En primer lugar en Wii U lo tiene Mario Kart 8, el cual ha vendido 8 millones de copias –lo que significa que un 60% de los 13.3 millones dueños de la consola tienen este videojuego. Mientras tanto, en el 3DS, Pokémon X & Pokémon Y son los títulos más taquilleros con 15.64 millones de copias vendidas, seguidos de cerca por Mario Kart 7 con 13.94 millones.", "Aquí te dejamos la lista de los videojuegos más vendidos hasta el momento.", "Wii U", "\n\t", "Mario Kart 8 - 8 millones.", "\n\t", "New Super Mario Bros. U - 5.45 millones.", "\n\t", "Super Mario 3D World - 5.19 millones.", "\n\t", "Nintendo Land - 5.13 millones.", "\n\t", "Super Smash Bros para Wii U - 4.99 millones.", "\n\t", "Splatoon - 4.57 millones.", "\n\t", "Super Mario Maker - 3.73 millones.", "\n\t", "New Super Luigi U - 2.74 millones.", "\n\t", "The Legend of Zelda: The Wind Waker HD - 1.98 millones.", "\n\t", "Mario Party 10 - 1.94 millones.", "\n", "3DS", "\n\t", "Pokémon X & Pokémon Y - 15.64 millones.", "\n\t", "Mario Kart 7 - 13.94 millones.", "\n\t", "Pokémon Omega Ruby & Pokémon Alpha Sapphire - 13.18 millones.", "\n\t", "Super Mario 3D Land - 10.98 millones.", "\n\t", "New Super Mario Bros. 2 - 10.60 millones.", "\n\t", "Animal Crossing: New Leaf - 10.34 millones.", "\n\t", "Super Smash Bros. - 8.35 millones.", "\n\t", "Tomodachi Life - 5.30 millones.", "\n\t", "Luigi's Mansion: Dark Moon - 5.03 millones.", "\n\t", "The Legend of Zelda: Ocarina of Time 3D - 4.52 millones.", "\n", " ", "Estos números no son comparables con el éxito que se vio con Wii y DS. Por ejemplo, el Mario Kart del Wii vendió 36.86 millones de copias, mientras que en el DS, el New Super Mario Bros. manejó cerca de 30.80 millones de copias.", "En noticias relacionadas, ", "todos estamos al pendiente de la nueva consola de Nintendo llamada Switch", ", sin embargo, después de un breve anuncio, muchas características permanecen en misterio."]},
{"titulo": ["Uncharted: Fuera del Mapa"], "fecha_de_publicacion": ["5 de Enero de 2022"]},
{"titulo": ["Showa American Story - Tráiler de revelación"], "fecha_de_publicacion": ["7 de Enero de 2022"]},
{"titulo": ["Assassin's Creed: The Ezio Collection - Nintendo Switch - Tráiler de anuncio"], "fecha_de_publicacion": ["11 de Enero de 2022"]},
{"titulo": ["PSX 2016: se revelan algunos detalles de la segunda parte de The Last of Us"], "contenido": ["Continuado con el anuncio de The Last of Us: Part II en la PlayStation Experience 2016, el director y escritor de Naughty Dog, Neil Druckmann, compartió algunos detalles acerca de la historia y cómo difiere del primer videojuego.", "Durante ", "un panel en el evento mencionado", ", Druckmann dijo que en esta ocasión \"Ellie es la protagonista\". También reveló que la secuela se ubica varios años después del título original, este personaje ahora tiene 19 años.", "El creativo, de igual manera mencionó la dirección narrativa, haciendo notar que mientras el juego primigenio era una historia de amor, la continuación servirá para \"contrarrestar\" esto. De hecho, puntualizó que \"es acerca del odio\".", "En cuanto al título, Druckmann dijo que decidieron llamarlo Part II para dejar en claro que se trata de un complemento de The Last of Us. Para el estudio, la primera parte está totalmente vinculada a Joel y Ellie, así que querían continuar con su historia en vez de usar a otros personajes para la franquicia.", "Aunque el autor mencionó que el equipo tiene en mente una ventana de lanzamiento para el videojuego, la empresa no ha hecho un anuncio formal de cuándo llegará The Last of Us: Part II. Sin embargo, sí confirmó que el compositor, Gustavo Santaolalla regresará para crear la música de este nuevo proyecto.", "No te despegues de IGN Lationamérica para enterarte de todo lo acontecido en la PSX 2016."]},
{"titulo": ["Rocket League - McLaren 765LT Tráiler"], "fecha_de_publicacion": ["12 de Enero de 2022"]},
{"titulo": ["The Cuphead Show - tráiler oficial subtitulado"], "fecha_de_publicacion": ["18 de Enero de 2022"]},
{"titulo": ["Horizon Forbidden West"], "fecha_de_publicacion": ["14 de Diciembre de 2021"]},
{"titulo": ["Rocket League: Aston Martin Valhalla"], "fecha_de_publicacion": ["13 de Octubre de 2021"]},
{"titulo": ["Estrenos y lanzamientos del 3 al 9 de mayo de 2021"], "fecha_de_publicacion": ["3 de Mayo de 2021"]},
{"titulo": ["Weekly Fix 4 de mayo - League of Legends prepara el lanzamiento de su serie en Netflix"], "fecha_de_publicacion": ["4 de Mayo de 2021"]},
{"titulo": ["Entrevista con Jeff Lemire, creador del cómic que inspiró Sweet Tooth, la nueva serie de Netflix"], "fecha_de_publicacion": ["31 de Mayo de 2021"]},
{"titulo": ["The Cuphead Show - Primer avance subtitulado al español"], "fecha_de_publicacion": ["11 de Junio de 2021"]},
{"titulo": ["The Witcher: La pesadilla del Lobo - Trailer oficial"], "fecha_de_publicacion": ["9 de Agosto de 2021"]},
{"titulo": ["Clip Maya y los Tres: \"Maya vs Acat\""], "fecha_de_publicacion": ["14 de Septiembre de 2021"]},
{"titulo": ["Actores de doblaje hablan de The Last of Us 2"], "contenido": ["Dos actores de doblaje de The Last of Us han hablado acerca de la posible secuela. Uno de ellos dice que sí está en desarrollo, el otro alega no saber nada al respecto.", "Primero, el actor de doblaje Nolan North mencionó a la secuela de The Last of Us durante un panel de preguntas y respuestas. \"Por ahora, el último\", dijo North en un ", "video", ", cuando se le preguntó si tiene algún proyecto cercano con Naughty Dog, aparte de Uncharted 4. \"Sé que están haciendo The Last of Us 2 pero mi personaje de The Last of Us tuvo una muerte prematura\".", "Es posible que North esté en lo incorrecto. Su respuesta estaba en el contexto de explicar por qué no tiene otro proyecto de Naughty Dog en espera, así que cualquier rumor que haya escuchado seguramente no fue de otro miembro del elenco. Sin embargo, él está lo suficientemente conectado para darle credibilidad a su palabra.", "Tal como mencionó, su personaje en The Last of Us, David, murió. North podría regresar como un personaje diferente, ya que es conocido por hacer un enorme rango de voces.", "Por su parte, la voz de Joel en The Last of Us ha negado saber algo acerca de la secuela del aclamado título post-apocalíptico.", "Hablando ", "durante un panel en Indy PopCon", ", Troy Baker dijo que no sabe nada de The Last of Us 2, ni si quiera si el juego está en desarrollo. \"No sé nada, no sé si haremos otro o no\", dijo. \"Si lo hacemos, confío en Neil (Druckmann, el director creativo) y Bruce (Straley, director del juego) y a todos en Naughty Dog de que contarán la historia que necesita ser contada\".", "\"Ya sabes, spoiler, cuando vas del prólogo y los créditos pasan a 20 años después, ves a un hombre completamente diferente\", continuó Baker cuando se le preguntó de una secuela potencial."]},
{"titulo": ["Nintendo presenta su nueva consola el Nintendo Switch"], "contenido": ["Tal y como se había prometido, aquí está el trailer de la nueva consola de Nintendo, Switch.", "\n", "\n", "Además de proveer juego para una persona y multijugador en casa, el Nintendo Switch también permite jugar el mismo título donde sea, cuando sea y con quien quieras. Nintendo agregó características móviles para llevar tus juegos a todos lados. Los juegos vendrán en cartuchos, similares a los del Nintendo 3DS.", "El Nintendo Switch se queda en su Dock conectado a la TV para jugar en tu sala. Al retirarlo del Dock, el sistema se transforma a modo portátil para llevar exactamente la misma experiencia a todos lados en alta definición.", "El Switch sacará su poder de un procesador personalizado Nvidia Tegra que, de acuerdo con Nvidia, \"es compatible también con software personalizado, incluyendo un nuevo motor, nuevas librerías y herramientas avanzadas. Además, Nvidia creó nuevas APIs de gaming para poder aprovechar todo el poder\".", "\n", "Primera imagen promocional del Nintendo Switch.", "\n", " ", "\"Nintendo Switch ofrece a los jugadores la libertad de jugar como prefieran. -Reggie Fils-Aime", "Los controles, llamados Joy-Con se unen a cada lado del Nintendo Switch; un jugador puede usar un Joy-Con en cada mano, o dos jugadores usar uno cada uno o incluso múltiples Joy-Con para jugar con más personas. Se pueden agregar con el accesorio Joy-Con Grip para simular un control tradicional.", "Por otro lado, se podrá usar el control Switch Pro Controller en vez de los Joy-Con.", "De igual forma, Nintendo presentó la alineación inicial de socios desarrolladores:", "\n", "\nEn el trailer se ven clips de un nuevo juego de Mario en 3D, Skyrim: Definitive Edition, The Legend of Zelda: Breath of the Wild, NBA 2K17 y lo que parecen ser nuevas versiones de Mario Kart 8 y Splatoon.", "\n", "\nEl Nintendo Switch será lanzado en marzo de 2017, y actualmente tiene como títulos confirmados The Legend of Zelda: Breath of the Wild, Just Dance 2017, Dragon Quest X y Dragon Quest XI.", "\n"]},
{"titulo": ["Rocket League - Temporada 5 - Rocket Pass Tráiler"], "fecha_de_publicacion": ["16 de Noviembre de 2021"]},
{"titulo": ["Trailer de lanzamiento del DLC de Horizon Zero Dawn: The Frozen Wilds"], "fecha_de_publicacion": ["7 de Agosto de 2017"]},
{"titulo": ["Weekly Fix Latinoamérica 29 de septiembre - 5 de octubre 2017"], "fecha_de_publicacion": ["6 de Octubre de 2017"]},
{"titulo": ["Weekly Fix Latinoamérica 10-16 de noviembre de 2017"], "fecha_de_publicacion": ["17 de Noviembre de 2017"]},
{"titulo": ["Rocket League - Trailer del Rocket Pass"], "fecha_de_publicacion": ["31 de Agosto de 2018"]},
{"titulo": ["Estrenos y lanzamientos del 1º al 7 de marzo de 2021"], "fecha_de_publicacion": ["27 de Febrero de 2021"]},
{"titulo": ["Weekly Fix: Steam sigue rompiendo récords"], "fecha_de_publicacion": ["30 de Noviembre de 2021"]},
{"titulo": ["Maya y los Tres - Avance oficial"], "fecha_de_publicacion": ["24 de Agosto de 2021"]},
{"titulo": ["Alerta Roja - Trailer de la nueva película de Dwayne Johnson, Gal Gadot y Ryan Reynolds en Netflix"], "fecha_de_publicacion": ["2 de Septiembre de 2021"]},
{"titulo": ["TUDUM: Un evento global para fans de Netflix - Tráiler oficial"], "fecha_de_publicacion": ["15 de Septiembre de 2021"]},
{"titulo": ["Escape The Undertaker - Tráiler"], "fecha_de_publicacion": ["21 de Septiembre de 2021"]},
{"titulo": ["Weekly Fix Esports: camino a Valorant Champions"], "fecha_de_publicacion": ["24 de Noviembre de 2021"]},
{"titulo": ["Maya y los Tres - entrevistamos a Jorge R. Gutiérrez, creador y director de la nueva serie de Netflix"], "fecha_de_publicacion": ["13 de Octubre de 2021"]},
{"titulo": ["Weekly Fix: Arcane está arrasando en Netflix"], "fecha_de_publicacion": ["9 de Noviembre de 2021"]},
{"titulo": ["La Casa de Papel - Parte 5: Entrevista con Belén Cuesta, \"Manila\""], "fecha_de_publicacion": ["1 de Diciembre de 2021"]},
{"titulo": ["Weekly Fix Esports: KPI haciendo historia en el PUBG Global Championship 2021"], "fecha_de_publicacion": ["30 de Noviembre de 2021"]},
{"titulo": ["Weekly Fix Esports: La gran victoria de Krü Esports"], "fecha_de_publicacion": ["7 de Diciembre de 2021"]}
]